/**
 *	filename: Menu.strings
 *	created : Fri May 28 13:08:33 2004
 *	LastEditDate Was "Thu Nov 11 13:03:57 2004"
 *
 */
MENU_SEARCH                = "Spotlight";

/* Format of a tooltip line*/
MENU_1_LINE_TOOLTIP       = "%@: %@";

/* Format of a 2 lines tooltip */
MENU_2_LINES_TOOLTIP	   = "%@: %@\n%@: %@";

/* Format of a 3 lines tooltip */
MENU_3_LINES_TOOLTIP	   = "%@: %@\n%@: %@\n%@: %@";

/* Format of a 4 lines tooltip */
MENU_4_LINES_TOOLTIP	   = "%@: %@\n%@: %@\n%@: %@\n%@: %@";

/* Format of a definition tooltip */
MENU_DICTIONARY_TOOLTIP	   = "%@\n%@: %@";

/* Text used in tooltip == displayName */
MENU_NAME_TOOLTIP          = "이름";

/* Text used in tooltip == path to file */
MENU_URL_TOOLTIP           = "URL";

/* Text used in tooltip == url to item its a bookmark */
MENU_WHERE_TOOLTIP         = "경로";

/* Text used in tooltip == only in mail messages */
MENU_AUTHORS_TOOLTIP       = "보낸 사람";

/* Text used in tooltip when its a calculation result */
MENU_EXPRESSION_TOOLTIP   = "계산기";

/* Text used in tooltip to show the phone number when its a contact */
MENU_PHONE_TOOLTIP        = "전화 번호";

/* Text used in tooltip when its a definition result */
MENU_DEFINITION_TOOLTIP    = "정의";

/* Text used in tooltip to show its a search */

/* For now these are the same, if its necessary to show something
 * different from just 1 result then change one of them
 */
SHOW_ALL_NO_COUNT          = "모두 보기";
SHOW_ALL_RESULT_SINGULAR   = "모두 보기(1)";
SHOW_ALL_RESULT_PLURAL	   = "모두 보기(%d)";
SHOW_ALL_RESULT_NONE_FOUND = "결과가 발견되지 않음";
SHOW_ALL_RESULTS_HEADING   = "결과";
MENU_PREFERENCES           = "Spotlight 환경설정…";

/* This is  the menu indexing status */
FIELD_INDEXING_DISKS_TOOLTIP = "볼륨 인덱싱 중(%d%% 완료)";
FIELD_INDEXING_TOOLTIP_CALCULATING = "볼륨 인덱싱 중";

/* This is used as the separator between the name and the directory component in the Search menu */
EMDASH = " - ";

/* Used when for the indexing volumes section */
INDEXING_VOLUME_NAMED = "%@ 인덱싱";

TIME_REMAINING_HOURS = "약 %d시간 남음";
TIME_REMAINING_MINUTES = "약 %d분 남음";
TIME_REMAINING_SECONDS = "약 %d초 남음";

TIME_REMAINING_HOUR = "약 %d시간 남음";
TIME_REMAINING_MINUTE = "약 %d분 남음";
TIME_REMAINING_SECOND = "약 %d초 남음";

CALCULATING_TIME = "인덱싱 시간 계산 중";
INTERNAL_DISKS = "내장 볼륨 인덱싱";

/* Placed in the top text field when indexing everything */
INDEXING = "인덱싱...";

"INDEXING_COMPUTER" = "%@ 인덱싱";

"NO_MAIL_SUBJECT" = "제목 없음";

/* Path tooltip for iTunes music files */
"PREVIEW_ITUNES_LIBRARY" = "iTunes 음악 보관함";

/* Path tooltip for items in the trash */
"PREVIEW_TRASH" = "휴지통";
